Repository: wooddev/SupportExploTICphp
Catalog: src/Explotic/TiersBundle/Resources/translations/messages.*.xlf
Languages: fr

source: Symfony2 is great
fr: J'aime Symfony2

source: PointGPS
fr: Position

source: Cp
fr: Code Postal

source: NomChantier
fr: Nom du chantier

# address_bureau
source: Address
fr: Adresse

# type_address
source: Type in an address
fr: Rechercher une adresse

source: Street number
fr: NÂ°

source: Route
fr: Rue

source: City
fr: Ville

source: Postal code
fr: Code Postal
